module.exports = {
    msgStart: `Супер! Тоді перше питання. Після проходження онлайн навчання та закінчення карантину буде потрібно працювати у відділенні банку на фулл тайм. Чи підходить Вам подібний графік роботи?`,
    msgCase2: `Чудово, дякую за відповідь) Ви зможете більш детально обговорити розклад із менеджером під час першої телефонної співбесіди. Тоді перейдемо до наступного запитання. Чи маєте Ви готове резюме?`,
    msgCase1: `Чудово, дякую за відповідь) Тоді наступне питання. Чи маєте Ви готове резюме?`
};